[{"date":"2017-09-15T21:51:16","heading":"Alopecia","notes":["A patient with baldness pathches treated with Homoeopathic treatment and cured in 4 months. Here are the pictures, before and after the treatment"],"fileInput":{"files":["SSK-66-IMG-20170915-WA0002.jpg","SSK-66-IMG-20170915-WA0000.jpg"],"fileIds":["0B6bMYpr4YSdjQl8xcGRaYWRDc1U","0B6bMYpr4YSdjVjRua01WaFp6SDQ"]}},{"date":"2017-07-02T15:42:52","heading":"Kidney Stones, Constipation","notes":["I have a tendency of kidney stones since many years and had stones in both kidneys. It was very painful and burning urination. After consulting Panacea, my stones were completely cured in 3 months and reoccurring problem has also cured. My immune system has developed and constipation was also cured with Homoeopathic treatment. Thanks to Dr Swati and team... - Mr. Sharma"],"fileInput":{"files":[],"fileIds":[]}},{"date":"2017-07-02T15:01:03","heading":"Bronchial Asthma, Bedwetting","notes":["Doctor is so knowledgeable and very calm with children. I am very happy with the service which I am getting from the Doctor. \n\n- Ayush's Mother"],"fileInput":{"files":[],"fileIds":[]}},{"date":"2017-07-02T14:59:41","heading":"Viral Warts","notes":["My son had warts problem from early age. Was treated multiple times. Treated by several practiciners for two years and even operated once but never got completely cured. \n\nWe found Panacea through internet search. Dr. Swati promised to cure the wart in six months. We continued the treatment for 6 months and now the wart is not at all visible. \n\nThis week we visited Panacea for further treatment to avoid reoccurance. \n\nAlso, now I am getting her advice for my health issues.\n\nOne advice: Schedule your appointment well in advance and take out sufficient time for discussion. She checks detailed history and behavioral aspects for better treatment. \n\nThank you Dr. Swati\n\n- Mahesh, Atharv's father"],"fileInput":{"files":[],"fileIds":[]}},{"date":"2017-06-30T23:39:06","heading":"Sleeplessness Depression, Varicose Veins","notes":["I had depression and sleeplessness problem. Before Homoeopathy treatment, I took allopathic medicine for the same but it has lot of side effects. Then I consulted Panacea homoeopathic speciality center. My problem has improved without side effects. My anxiety has reduced and I get proper sleep. Thanks to all Doctors at Panacea\n- Anuya"],"fileInput":{"files":[],"fileIds":[]}},{"date":"2017-06-30T23:24:28","heading":"Alopecia Areata, Acidity","notes":["I had patchy hair and bald patches on my hair. I was very worried for that. But with Homoeopathy treatment, my problem has completely cured in just 3 months. Thanks to Dr Swati Kulkarni\n- Samruddhi K"],"fileInput":{"files":[],"fileIds":[]}},{"date":"2017-06-30T23:16:29","heading":"Fungal Infection, Hairfall And Dandruff","notes":["I had fungal infection and dandruff problem. After consulting to Panacea Homoeopathy, my skin Problem has cured and dandruff also improved. Thanks to Dr Swati Kulkarni and team \n   - Shubham"],"fileInput":{"files":[],"fileIds":[]}},{"date":"2017-06-30T22:43:56","heading":"Eczema,","notes":["Last 5 years I was suffering from Eczema. After starting homoeopathic treatment at Panacea, it just took three month to cure and it's completely gone. Thanks to homeopathy and Dr Swati.\n- Srikant G."],"fileInput":{"files":[],"fileIds":[]}},{"date":"2017-06-23T19:43:15","heading":"Acidity, Flatulence Very Severe, Depression, Sinus, Polyp","notes":["Fantastic doctor with extremely good dignostic abilities detailed questions regarding meical and non medical history helped arrive at proper remedy.\n- Deepika"],"fileInput":{"files":[],"fileIds":[]}},{"date":"2017-06-23T19:35:13","heading":"Infertility, PCOD, Anxiety","notes":["I had very good experience with homeopathy treatment in order to concevie. I was dignosed with PCOD and had taken treatment from various specialist doctors but there was no result. then Dr Swati mam gave me homeopathy treatment and with in 4 month of treatment i was able to conceive. i thank her for giving me happiness in my life."],"fileInput":{"files":[],"fileIds":[]}},{"date":"2017-06-20T17:20:02","heading":"Ringworm Itching, Constipation, Crack Heel, Behaviour Problem","notes":["Dr. Swati understands you well and just give you the best medicine. I visited doctor for my daughter's treatment and now after regular treatment her problem has just vanished and my daughter is much relaxed and a healthy child now .. Thanks to doctor and team.\n- Ananshi's Mother"],"fileInput":{"files":[],"fileIds":[]}}]